{
    "uuid": "c7337da0-87d5-467a-b612-fbc58cf39672",
    "version": 2,
    "options": {},
    "globalOptions": {},
    "name": "Glossar",
    "slug": "34-glossar",
    "glossary": {
        "Eschentriebsterben": {
            "definition": "Heimische Eschen werden durch den Pilz Hymenoscyphus pseudoalbidus derzeit massiv in ihrer Verbreitung und Entwicklung beeinträchtigt. Der Verursacher des Eschentriebsterbens, auch „Falsches Weißes Stengelbecherchen“ genannt, hat sich mittlerweile in 22 Ländern Nord-, Ost- und Mitteleuropas etabliert und ist auch in Bayern flächendeckend in den Eschenbeständen anzutreffen.",
            "synonyms": [],
            "imageUrl": null
        },
        "Mulmhöhlen": {
            "definition": "Mulmhöhlen sind Höhlen im lebenden Baum.",
            "synonyms": [],
            "imageUrl": null
        },
        "Pelosol": {
            "definition": "Der Pelosol oder Tonboden (von griechisch: pelos = Ton und lateinisch: solum = Boden) ist ein sehr tonreicher Bodentyp, der die Endstufe der Bodenentwicklung auf Tonstein ist.",
            "synonyms": [
                "Pelosolen"
            ],
            "imageUrl": null
        },
        "Rendzina": {
            "definition": "Als Rendzina oder Rendsina wird in der Bodenkunde und Geologie ein flachgründiger Boden bezeichnet, der sich auf karbonat- oder gipsreichen Gesteinen bildet",
            "synonyms": [
                "Rendzinen",
                "Rendsina"
            ],
            "imageUrl": null
        },
        "Rinde": {
            "definition": "äußere, den Stamm, die Äste und Wurzeln umgebende, feste, oft harte, borkige Schicht",
            "synonyms": [],
            "imageUrl": null
        },
        "Sickerwasser": {
            "definition": "Sickerwasser ist unterirdisches Wasser, das sich unter Einwirkung der Schwerkraft abwärts bewegt (Sickerströmung). Dabei durchquert es alle wasserleitenden Bodenhorizonte und Gesteinsschichten, bis es auf eine wasserführende Schicht trifft.",
            "synonyms": [],
            "imageUrl": null
        },
        "Weißfäule": {
            "definition": "Als Weißfäule (auch Korrosionsfäule) wird der Prozess des Ligninabbaus in holzigen Pflanzen durch Pilze bezeichnet. Diese Art der Holzfäule ist nur unter den Ständerpilzen der Klasse Agaricomycetes zu finden.",
            "synonyms": [
                "Weißfäuleerreger"
            ],
            "imageUrl": null
        }
    }
}