{
    "taxonLatname": "Argonauta nodosus",
    "taxonAuthor": "[Lightfoot], 1786",
    "taxonSource": "taxonomy.sources.col",
    "nameUuid": "4e908851-3e14-44b9-9784-c492c7f94d0c",
    "taxonNuid": "00100k004003004001002001002001003",
    "gbifNubkey": 8413515,
    "image": {
        "text": "",
        "altText": "",
        "title": "",
        "imageUrl": {
            "1x": "/localcosmos/user_content/content_images/image-2684-250.webp",
            "2x": "/localcosmos/user_content/content_images/image-2684-500.webp",
            "4x": "/localcosmos/user_content/content_images/image-2684-1000.webp"
        }
    },
    "shortProfile": "",
    "taxonProfileId": 950,
    "vernacular": {
        "en": "Knobby argonaut"
    },
    "allVernacularNames": {
        "en": [
            "Knobby argonaut"
        ]
    },
    "nodeNames": [],
    "nodeDecisionRules": [],
    "traits": [],
    "texts": [
        {
            "taxonTextType": "Previous names",
            "shortText": "<p><i>Argonauta nodosa</i></p>",
            "shortTextKey": "taxon_text_9_9121",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Identification features",
            "shortText": "<p>Muscular, smooth-skinned pelagic octopus with extreme sexual dimorphism. Dwarf males never to rarely seen. Females typically occupying large brood case with their head forward, the lateral and ventral arms bent backwards adhering to the inside of the shell, and the dorsal arms either covering the outside shell faces or retracted within. First arm pair of the female has wide distal webs that secrete the thin calcium carbonate egg case. Identification is easily done based on shell morphology. In this species the bright white shell is characterised by the lateral ribs ending in a chain of separate tubercles, and the unpaired, alternating tubercles on the broad dorsal keel that grow in size with age. Shell aperture is moderately wide.</p><p>Arm lengths and sucker counts on the arms can be consulted to identify female specimens. In this species the second arms of female are the longest and the fourth arms are short. Approximately 280–360 suckers on first arms but only 110–140 on the fourth. Sucker counts on hectocotylised arms separate males of different species (58 to 64 in this species). The hectocotylus is the specialised arm of male octopuses (in argonauts the third left) that is structurally different from the others and is used to transfer sperm from to the female during mating.</p>",
            "shortTextKey": "taxon_text_1_9122",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Adult size",
            "shortText": "<p>Female mantle length up to 14 cm. Total length up to 50 cm. Shell length up to 30 cm.</p><p>Male mantle length about 1 cm. Total length only 2 cm (excluding hectocotylus), and up to 6 cm (including hectocotylus).</p>",
            "shortTextKey": "taxon_text_2_9123",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Distribution",
            "shortText": "<p><u>Global distribution:</u><i> </i>Temperate, circumglobal distribution in Southern Hemisphere between 10°S and 44°S. Reported to be most common in Australia and New Zealand.</p><p><u>Local/Regional:</u> Pelagic species with South Africa being the only distribution for the African continent.</p>",
            "shortTextKey": "taxon_text_3_9124",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Biology",
            "shortText": "<p>An oceanic epipelagic species typically found at the ocean surface but can also occur at depths of up to 200 metres. Females build large shells as brood chambers – structures that have fascinated biologists for centuries. In the 1800s, it was believed that the animals found inside the shells were parasites that had killed the rightful shell owners. The minute male was an even greater mystery. Since the male’s specialised third left arm detaches and crawls autonomously into the female’s mantle cavity to deliver a sperm package, female argonauts often contain multiple detached arms. These were also once mistakenly identified as parasites, until the species’ extraordinary reproductive biology was understood (see Reproduction section).</p><p>Females ‘gulp’ air into their shell cavity to maintain neutral buoyancy and stay afloat, swimming slowly using jet propulsion. They are usually solitary but have been observed forming schools, especially during the mating season. Due to their slow swimming, fragile shells, and lack of defensive arms, argonauts are highly vulnerable to predators. In response, they have developed several defensive strategies: females can retract fully into their shells and use modified arms to cover and camouflage the shell using chromatophores, which rapidly shift colour from maroon-red to silver. These chromatophores can also create pulsating, psychedelic colour patterns that help with countershading and disorient predators.</p><p>Inking is another defensive tactic. A thick, dark ink is released in bursts to create a pseudomorph – an ink cloud that resembles the shape of the animal. The ink hangs in the water, slowly changing shape and confusing predators, giving the argonaut time to escape. Large females have even been observed ‘towing’ <i>Cyanea</i> spp. jellyfish, possibly to use them as protection against predators.</p><p>This species was originally described from specimens collected in South Africa. Like other paper nautiluses, it is vulnerable to global climate change. Ocean acidification could either dissolve the calcium carbonate egg case or interfere with its formation altogether.</p>",
            "shortTextKey": "taxon_text_4_9125",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Food / prey",
            "shortText": "<p>Argonauts likely feed on a variety of pelagic organisms, including molluscs, shrimp, plankton, and small fish. They have been observed feeding on euphausiids (krill), and large aggregations may coincide with the presence of euphausiid schools. In captivity, females have also accepted dead prawns and fish.</p><p>They can use their distal webs to detect food at the ocean surface – when a prey item touches the expanded web, an arm quickly extends from the shell to grab it. This passive ‘bump and grab’ feeding method contrasts with active hunting. In active predation, once prey is detected, the tentacles catch and draw it toward the mouth, where venom from the salivary gland is injected. In the case of shelled prey, the salivary papilla is likely used to drill through the shell before delivering the venomous cocktail.</p><p>Argonauts are potential prey for many larger ocean predators and rely entirely on their camouflage to avoid detection.</p>",
            "shortTextKey": "taxon_text_5_9126",
            "longText": null,
            "longTextKey": null,
            "images": []
        },
        {
            "taxonTextType": "Reproduction",
            "shortText": "<p>Argonauts have a highly evolved and fascinating reproductive biology. The sexes are strongly dimorphic: females are large and have webbed arms that form a brood chamber where they lay their eggs. Males, in contrast, are dwarfs and do not build such structures, living freely in the open ocean. Males possess a highly specialised third left arm, called the hectocotylus, which makes up a large portion of their body.</p><p>Although mating behaviour remains unknown, it is thought that when a male encounters a female, he transfers spermatophores into his specialised arm. This arm then detaches from his body, crawls autonomously into the female’s mantle cavity, and finds her reproductive tract, where it deposits a sperm packet. The detached arm may remain inside the female for weeks, with spermatophores stored until she is ready to spawn.</p><p>Like all octopuses, females spawn their eggs in festoons (long strands of eggs), which pass through the oviduct and are fertilised by stored sperm cells. The female then attaches the eggs inside the coiled brood chamber, which provides structure and protection. Eggs are laid repeatedly, and up to five different developmental stages can be present at the same time. This results in paralarvae hatching continuously, increasing the chances that some offspring encounter suitable ocean conditions for survival.</p><p>The eggs spawned within the shell are very small (less than 2 mm long and 1 mm wide) and are produced in large numbers, with up to 180,000 eggs per individual. In the final stages of development, the embryos form numerous chromatophores, which they can contract to appear white and transparent or expand to show bright orange. Development to hatching is estimated to take about seven days. The resulting paralarvae are tiny versions of the adults and immediately adopt a planktonic open ocean lifestyle.</p><p>Females are believed to be capable of reproducing multiple times during their lifespan, while males are thought to die after mating, having sacrificed their hectocotylised arm.</p>",
            "shortTextKey": "taxon_text_6_9127",
            "longText": null,
            "longTextKey": null,
            "images": [
                {
                    "text": "<p>Eggs casings often get abandoned when animals are washed ashore. This one had some remaining eggs attached inside.</p>",
                    "altText": "",
                    "title": "",
                    "imageUrl": {
                        "1x": "/localcosmos/user_content/content_images/image-2701-250.webp",
                        "2x": "/localcosmos/user_content/content_images/image-2701-500.webp",
                        "4x": "/localcosmos/user_content/content_images/image-2701-1000.webp"
                    }
                },
                {
                    "text": "<p>View into the shell spiral with so called festoons of eggs in two developmental stages.&nbsp;</p>",
                    "altText": "",
                    "title": "",
                    "imageUrl": {
                        "1x": "/localcosmos/user_content/content_images/image-2702-250.webp",
                        "2x": "/localcosmos/user_content/content_images/image-2702-500.webp",
                        "4x": "/localcosmos/user_content/content_images/image-2702-1000.webp"
                    }
                },
                {
                    "text": "<p>Egg festoon with developing embryos.&nbsp;</p>",
                    "altText": "",
                    "title": "",
                    "imageUrl": {
                        "1x": "/localcosmos/user_content/content_images/image-2703-250.webp",
                        "2x": "/localcosmos/user_content/content_images/image-2703-500.webp",
                        "4x": "/localcosmos/user_content/content_images/image-2703-1000.webp"
                    }
                },
                {
                    "text": "<p>Abandoned shell with hatched embryos that cling to the surface on the inside.</p>",
                    "altText": "",
                    "title": "",
                    "imageUrl": {
                        "1x": "/localcosmos/user_content/content_images/image-2704-250.webp",
                        "2x": "/localcosmos/user_content/content_images/image-2704-500.webp",
                        "4x": "/localcosmos/user_content/content_images/image-2704-1000.webp"
                    }
                },
                {
                    "text": "<p>Embryo on the inside of the shell with developing eyes and functional chromatophores.</p>",
                    "altText": "",
                    "title": "",
                    "imageUrl": {
                        "1x": "/localcosmos/user_content/content_images/image-2705-250.webp",
                        "2x": "/localcosmos/user_content/content_images/image-2705-500.webp",
                        "4x": "/localcosmos/user_content/content_images/image-2705-1000.webp"
                    }
                }
            ]
        },
        {
            "taxonTextType": "Similar species",
            "shortText": "<p>Although each argonaut’s shell is individually variable, the three species found locally can be easily distinguished by their shell features and size. The Greater Argonaut (<i>Argonauta argo</i>) and the Knobby Argonaut (<i>A. nodosus</i>) are similar in size, while the Winged Argonaut (<i>A. hians</i>) is significantly smaller.</p><p>Only <i>A. nodosus</i> has round tubercles on the lateral ridges, although these may be less developed in smaller specimens. After this feature, the keel is particularly useful for identification.</p><p>In <i>A. nodosus</i>, the keel ridge is broad, with unpaired, alternating tubercles that increase in size as the shell grows. The shell aperture is moderately wide.</p><p>In <i>A. argo</i>, the keel ridge is narrow, with paired, perfectly parallel tubercles or spikes that remain the same size throughout growth. The shell aperture is narrow.</p><p>The shell of <i>A. hians</i> is quite different: it is sculptured and brown in colour (unlike the white shells of the other two species). The lateral ribs are prominent and widely spaced, and they do not align with the large, alternating tubercles on the very widely spaced keel. The aperture is much broader and often features prominent wing-like extensions, although these traits can vary considerably between individuals.</p>",
            "shortTextKey": "taxon_text_7_9128",
            "longText": null,
            "longTextKey": null,
            "images": []
        }
    ],
    "categorizedTexts": [],
    "images": {
        "primary": {
            "text": "",
            "altText": "",
            "title": "",
            "imageUrl": {
                "1x": "/localcosmos/user_content/content_images/image-2684-250.webp",
                "2x": "/localcosmos/user_content/content_images/image-2684-500.webp",
                "4x": "/localcosmos/user_content/content_images/image-2684-1000.webp"
            }
        },
        "taxonProfileImages": [
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2684-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2684-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2684-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2681-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2681-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2681-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2682-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2682-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2682-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2679-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2679-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2679-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2689-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2689-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2689-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2686-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2686-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2686-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2688-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2688-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2688-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2687-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2687-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2687-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2680-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2680-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2680-1000.webp"
                }
            },
            {
                "text": "",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2683-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2683-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2683-1000.webp"
                }
            },
            {
                "text": "<p>Eggs casings often get abandoned when animals are washed ashore. This one has some remaining eggs attached inside.&nbsp;</p>",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2694-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2694-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2694-1000.webp"
                }
            },
            {
                "text": "<p>View into the shell spiral with so called festoons of eggs in two developmental stages.&nbsp;</p>",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2692-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2692-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2692-1000.webp"
                }
            },
            {
                "text": "<p>Egg festoon with developing embryos.&nbsp;</p>",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2693-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2693-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2693-1000.webp"
                }
            },
            {
                "text": "<p>Abandoned shell with hatched embryos that cling to the surface on the inside.</p>",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2690-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2690-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2690-1000.webp"
                }
            },
            {
                "text": "<p>Embryo on the inside of the shell with developing eyes and functional chromatophores.&nbsp;</p>",
                "altText": "",
                "title": "",
                "imageUrl": {
                    "1x": "/localcosmos/user_content/content_images/image-2691-250.webp",
                    "2x": "/localcosmos/user_content/content_images/image-2691-500.webp",
                    "4x": "/localcosmos/user_content/content_images/image-2691-1000.webp"
                }
            }
        ],
        "nodeImages": [],
        "taxonImages": []
    },
    "synonyms": [
        {
            "taxonLatname": "Argonauta navicula",
            "taxonAuthor": "[Lightfoot], 1786"
        },
        {
            "taxonLatname": "Argonauta bibula",
            "taxonAuthor": "Röding, 1798"
        },
        {
            "taxonLatname": "Argonauta tuberculatus f. obtusangula",
            "taxonAuthor": "E. von Martens, 1867"
        },
        {
            "taxonLatname": "Argonauta gracilis",
            "taxonAuthor": "T. W. Kirk, 1885"
        },
        {
            "taxonLatname": "Argonauta gondola",
            "taxonAuthor": "Dillwyn, 1817"
        },
        {
            "taxonLatname": "Argonauta oryzata",
            "taxonAuthor": "Meuschen, 1787"
        },
        {
            "taxonLatname": "Argonauta tuberculatus f. mutica",
            "taxonAuthor": "E. von Martens, 1867"
        },
        {
            "taxonLatname": "Ocythoe raricyathus",
            "taxonAuthor": "Blainville, 1826"
        },
        {
            "taxonLatname": "Argonauta tuberculosus",
            "taxonAuthor": "Schumacher, 1817"
        },
        {
            "taxonLatname": "Argonauta rotundus",
            "taxonAuthor": "Perry, 1811"
        },
        {
            "taxonLatname": "Argonauta tuberculatus f. aurita",
            "taxonAuthor": "E. von Martens, 1867"
        },
        {
            "taxonLatname": "Argonauta nodosa",
            "taxonAuthor": "[Lightfoot], 1786"
        },
        {
            "taxonLatname": "Argonauta tuberculatus",
            "taxonAuthor": "Röding, 1798"
        }
    ],
    "templateContents": [],
    "genericForms": [],
    "tags": [],
    "seo": {
        "title": null,
        "metaDescription": null
    },
    "externalMedia": [],
    "isFeatured": true
}