{
    "Ort": "Ort",
    "Bild": "Bild",
    "Text": "Text",
    "Zeit": "Zeit",
    "oval": "oval",
    "Birke": "Birke",
    "Eiche": "Eiche",
    "Esche": "Esche",
    "Image": "Image",
    "Karte": "Karte",
    "Rinde": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmluZGU=\">Rinde</span>",
    "Taxon": "Taxon",
    "glatt": "glatt",
    "Eichen": "Eichen",
    "Feinde": "Feinde",
    "Fichte": "Fichte",
    "Kiefer": "Kiefer",
    "Schutz": "Schutz",
    "Status": "Status",
    "Zahlen": "Zahlen",
    "wellig": "wellig",
    "Baumart": "Baumart",
    "Baumtyp": "Baumtyp",
    "Bestand": "Bestand",
    "Decimal": "Decimal",
    "Diadema": "Diadema",
    "Glossar": "Glossar",
    "Lärche": "Lärche",
    "Nahrung": "Nahrung",
    "Nutzung": "Nutzung",
    "Pelosol": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UGVsb3NvbA==\">Pelosol</span>",
    "Quellen": "Quellen",
    "Walnuss": "Walnuss",
    "gelappt": "gelappt",
    "gezackt": "gezackt",
    "Aussehen": "Aussehen",
    "Büschel": "Büschel",
    "Checkbox": "Checkbox",
    "Dropdown": "Dropdown",
    "Frontend": "Frontend",
    "Herkunft": "Herkunft",
    "Polydora": "Polydora",
    "Rendsina": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendsina</span>",
    "Rendzina": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendzina</span>",
    "Rotbuche": "Rotbuche",
    "Textarea": "Textarea",
    "choice 1": "choice 1",
    "choice 2": "choice 2",
    "choice 3": "choice 3",
    "gefurcht": "gefurcht",
    "hängend": "hängend",
    "schuppig": "schuppig",
    "Bergahorn": "Bergahorn",
    "Douglasie": "Douglasie",
    "Eberesche": "Eberesche",
    "Feldahorn": "Feldahorn",
    "Kommentar": "Kommentar",
    "Pelosolen": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UGVsb3NvbA==\">Pelosolen</span>",
    "Predation": "Predation",
    "Rendzinen": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendzinen</span>",
    "Taxonomie": "Taxonomie",
    "Test form": "Test form",
    "Verhalten": "Verhalten",
    "Zeitpunkt": "Zeitpunkt",
    "gebuchtet": "gebuchtet",
    "gefiedert": "gefiedert",
    "help text": "help text",
    "Echinoidea": "Sea urchins",
    "Laubbäume": "Laubbäume",
    "Lebensraum": "Lebensraum",
    "Mehlbeeren": "Mehlbeeren",
    "Steckbrief": "Steckbrief",
    "Test guide": "Test guide",
    "Waldschutz": "Waldschutz",
    "Weißtanne": "Weißtanne",
    "mit Nadeln": "mit Nadeln",
    "mit Spitze": "mit Spitze",
    "Float field": "Float field",
    "Gefährdung": "Gefährdung",
    "Häufigkeit": "Häufigkeit",
    "Lebensweise": "Lebensweise",
    "Mulmhöhlen": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"TXVsbWjDtmhsZW4=\">Mulmhöhlen</span>",
    "Nadelbäume": "Nadelbäume",
    "Namenskunde": "Namenskunde",
    "Problematik": "Problematik",
    "Schwarzerle": "Schwarzerle",
    "Verbreitung": "Verbreitung",
    "Wanderungen": "Wanderungen",
    "Weißfäule": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"V2Vpw59mw6R1bGU=\">Weißfäule</span>",
    "Wildkirsche": "Wildkirsche",
    "herzförmig": "herzförmig",
    "ohne Spitze": "ohne Spitze",
    "ungebuchtet": "ungebuchtet",
    "Buchenartige": "Buchenartige",
    "Diadematidae": "Diadematidae",
    "Jahreszyklus": "Jahreszyklus",
    "Klimabindung": "Klimabindung",
    "Range Filter": "Range Filter",
    "Sickerwasser": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"U2lja2Vyd2Fzc2Vy\">Sickerwasser</span>",
    "Baumporträts": "Baumporträts",
    "Diadematoidea": "Diadematoidea",
    "Echinodermata": "Echinoderms",
    "Fortpflanzung": "Fortpflanzung",
    "Integer field": "Integer field",
    "Interessantes": "Interessantes",
    "Schwarzpappel": "Schwarzpappel",
    "gegenständig": "gegenständig",
    "nebeneinander": "nebeneinander",
    "<p>Caption</p>": "<p>Caption</p>",
    "Blattanordnung": "Blattanordnung",
    "Form der Rinde": "Form der <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmluZGU=\">Rinde</span>",
    "Muliple choice": "Muliple choice",
    "taxon_text_1_1": "Sie zählt zu den wertvollsten Holzarten in unseren Wälder. Besonders berühmt sind die Spessarteichen. Wenn diese Bäume ab einem Alter von etwa 240 Jahren als Furnierstämme geerntet werden, haben sie Höhen von bis zu 40 Metern erreicht. Freistehende Eichen sind oft knorrige Baumgestalten mit einem dicken, kurzen Stamm und einer breit ausladenden Krone. Solche Bäume erreichen oft ein hohes Alter von mehreren hundert Jahren.",
    "taxon_text_1_4": "Die Esche spielte vor allem bei den Nordgermanen eine große Rolle. Sie verehrten sie als Weltenbaum Yggdrasil, dessen drei Wurzeln die Götter, die Unterwelt und das Land der Riesen verbanden. An diesen Wurzeln saßen die drei Nornen, die Schicksalsgöttinnen, die das Los der Menschen bestimmten.\n\nBereits in der Antike war die Herstellung von Heilmitteln aus der Esche bekannt. Seit dem Mittelalter übertrugen sich durch die Verbreitung pflanzenkundlichen Wissens die naturheilkundlichen Erkenntnisse bis in die Neuzeit. Heute werden Extrakte aus der Eschenrinde, kombiniert mit anderen pflanzlichen Wirkstoffen, primär bei rheumatischen Erkrankungen und leichten chronischen Schmerzen angewandt. Die Eschenrinde hat eine entzündungshemmende, leicht fiebersenkende und schwach schmerzlindernde Wirkung.\n\nDie Esche ist eine klimatolerante und damit wichtige Baumart im klimabedingten Waldumbau. Sie ist aber durch das <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"RXNjaGVudHJpZWJzdGVyYmVu\">Eschentriebsterben</span> in ihrem Bestand gefährdet und ein Anbau ist derzeit nicht ohne Risiko.",
    "taxon_text_1_7": "Der Begriff für unsere Buchstaben leitet sich von Buchen-Holzstäben ab. Sie wurden zum Deuten der auf ihnen eingeritzten Runen vom Boden auf-'gelesen'. Die althochdeutsche 'buoh', eine Holzschreibtafel aus Buche, ist der Namensgeber für unsere Bücher.\n\nEin über ganz Deutschland hinaus bekanntes Baumexemplar war die Bavaria-Buche. Sie stand nahe dem Ortsteil Pondorf der Gemeinde Altmannstein im oberbayerischen Landkreis Eichstätt im Naturpark Altmühltal. Ihr Alter wurde auf 500 bis 800 Jahre geschätzt, ihr Stammumfang betrug neun Meter, die Krone wies einen Durchmesser von über 30 Metern auf. Durch Sturmschäden in den Jahren 1995, 2006 und 2013 brachen nach und nach alle Hauptäste der ehemals halbkugelförmigen Krone. Das Bruchholz verblieb als Totholzbiotop an Ort und Stelle.",
    "taxon_text_2_2": "Dank ihres tief reichenden Wurzelwerks sind Eichen besonders sturmfest, stabil und auch gegen längere Trockenphasen gut gerüstet. Eine besondere Rolle spielen die blattfressenden Raupen der Schmetterlinge wie Schwammspinner, Frostspanner oder Eichenprozessionsspinner. Die Eichen haben sich jedoch insoweit darauf eingerichtet, als dass sie Fraßschäden des Frühjahrs durch den Johannistrieb Ende Juni wieder ausgeglichen können.\n\nHäufige Fraßereignisse in aufeinanderfolgenden Jahren oder gleichzeitiger Fraß verschiedener Schädlinge können diese Regenerationsfähigkeit aber überfordern. Dann werden Bekämpfungsmaßnahmen nötig.\n\nVor allem in den warmen Regionen bereitet in den letzten Jahren der Eichenprozessionsspinner den Waldschützern Sorgen, wenn die giftigen Raupenhaare die Gesundheit der Waldbesucher beeinträchtigen.",
    "taxon_text_2_5": "Als frostempfindliche Art ist die Esche anfällig für Spätfröste (April, Mai), sie heilt diese aber meist gut aus. Schäden durch Nassschneedruck können bis in die ältere Dickungsphase eine Rolle spielen. Bei überhöhtem Wildbestand führen Verbiss- und Fegeschäden mit Verlust der Leittriebe zu ungünstigen und wertmindernden Wuchsformen. Extrem überhöhte Wilddichten führen außerhalb von Wildschutzzäunen zum weitgehenden Ausfall der jungen Pflanzen. Insbesondere auf vergrasten Flächen kann es im unteren Stammbereich von Jungeschen zu Schäden durch Mäusefraß kommen.",
    "taxon_text_2_8": "Die Buche ist eine vergleichsweise risikoarme Baumart. Buchen- und Buchenmischbestände bilden stabile Wälder.\nJunge Buchen sind vor allem gegenüber Spätfrösten empfindlich. Für Mäuse und Schalenwild sind die Samen – die Bucheckern – besondere Leckerbissen. Wildverbiss und Schälschäden treten ebenfalls an der Buche auf.\n\nAn der Buche treten auch eine Reihe von Insekten wie der Buchenwickler, der Buchenspringrüssler, der Buchenprachtkäfer und der Kleine Buchenborkenkäfer auf. Auch Pilze befallen das Buchenholz. Bedeutsam sind vor allem <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"V2Vpw59mw6R1bGU=\">Weißfäuleerreger</span>, wie zum Beispiel der Zunderschwamm oder der Brandkrustenpilz, die das Holz zersetzen.",
    "taxon_text_3_3": "Eine herausragende Rolle spielen die Eichenwaldgesellschaften im Hinblick auf die Zahl der vorkommenden Tier- und Pflanzenarten, da sie wegen ihrer lichteren Kronen besonders reich an licht- und wärmebedürftigen Arten sind. Beispielsweise kommen von den Großschmetterlingen 179 Arten an Eiche, aber nur 28 Arten an Fichte und von den holzbesiedelnden Käfern 900 Arten an Eiche und nur 300 Arten an Fichte vor.\n\nAuch der Eremit, eine äußerst seltene Käferart, entwickelt sich in sogenannten <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"TXVsbWjDtmhsZW4=\">Mulmhöhlen</span>, wie sie beispielsweise alte knorrige Eichen aufweisen können.\nAndere baumhöhlenbewohnende „Untermieter“ wie Mittelspecht, Halsbandschnäpper und Fledermäuse finden in Eichenwäldern dauerhafte Lebensstätten.\n\nEine besonders bedeutungsvolle Ausprägung sind Eichenwälder auf Sonderstandorten wie nährstoffarmen, trockenen Sandböden, auf trocken- warmen Silikatfelsstandorten, auf sonnseitigen tonigen <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UGVsb3NvbA==\">Pelosolen</span> und flachgründigen <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendzinen</span>. Einige dieser speziellen Wälder stehen unter besonderem gesetzlichen Schutz.",
    "taxon_text_3_6": "Die Esche ist ein Bestandteil der Hartholzauwälder, die zahlreichen Lebewesen einen Lebensraum bieten. Dort finden sich etwa 400 Falterarten, die überwiegend dämmerungs- und nachtaktiv sind, zahlreiche Libellenarten sowie etwa 1.000 Käferarten. Auch Amphibien, Reptilien, Vögel und einzelne Säugetiere fühlen sich in den Auwäldern wohl.",
    "taxon_text_3_9": "Typische Buchenwaldbewohner sind Frühblüher wie Buschwindröschen, Waldbingelkraut, Waldmeister und Zwiebelzahnwurz. Sie nutzen das Licht, das im unbelaubten Frühjahrswald bis auf den Waldboden fallen kann.\n\nEin Charaktervogel buchenreicher Wälder ist der Schwarzspecht. Er meißelt seine Brut- und Schlafhöhlen in starke Stämme.\n\nHohltaube und Rauhfußkauz nutzen diese Baumhöhlen als 'Nachmieter'. Abgestorbenes Buchenholz ist für viele holzbewohnende Käferarten ein wichtiger Lebensraum.",
    "<p>Laubbaum</p>": "<p>Laubbaum</p>",
    "Baumbeobachtung": "Baumbeobachtung",
    "Diadema setosum": "Diadema setosum",
    "Form der Nadeln": "Form der Nadeln",
    "Größe & Alter": "Größe & Alter",
    "Polytomous node": "Polytomous node",
    "Similar species": "Similar species",
    "spitz, stechend": "spitz, stechend",
    "taxon_text_1_13": "Das Wort Birke ist auf einen Begriff im Indogermanischen zurückzuführen (*bherHg̑o) und bedeutet in Anspielung auf die helle <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmluZGU=\">Rinde</span> so viel wie „glänzend, schimmernd“. Die Birke als Symbol der Fruchtbarkeit galt früher als Helfer in Liebesnöten. Dieser Verwendungszweck ist heute fast vergessen. Ihre Zweige, <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmluZGU=\">Rinde</span> und die Blätter mussten für allerlei Mittel und Bräuche herhalten, von denen man sich eine Besserung in sexuellen Nöten erhoffte.",
    "taxon_text_1_15": "Die heimische Kiefer besitzt viele volkstümliche Namen: Gemeine Kiefer, Sand- oder Rotkiefer, Föhre, Forche, Fuhre, Forle, Kienbaum, Waldföhre oder Weißföhre. Etymologisch stammt die Bezeichnung Kiefer vermutlich von der mittelhochdeutschen Wortschöpfung „Kien“ für harzreiches Holz und „Föhre“.",
    "taxon_text_1_18": "Im Jahre 2008 haben Wissenschaftler in Schweden in der Provinz Dalarna eine Fichte entdeckt, die sie auf ein Alter von 9.550 Jahren datiert haben. Sie ist damit der älteste lebende Baum der Welt. Sie hat selbst widrige klimatische Umstände überlebt, weil sie aus einem Wurzelstock immer neue Stämme austreiben konnte.",
    "taxon_text_1_21": "Der finstere und gefürchtete Wald vieler Märchen und Sagen ist untrennbar mit der Tanne verbunden. Nicht von ungefähr kommt dieser Zusammenhang, zählt die heimische Weißtanne mit der Buche zu den schattentolerantesten Baumarten.",
    "taxon_text_1_24": "Die Lärche ist die einzige heimische Nadelbaumart, die ihre Nadeln im Herbst abwirft. Sie ist an ein kontinentales Klima mit sehr kalten Wintern und heißen trockenen Sommern angepasst. Sie ist weitgehend frostfest, sturmfest und schneebruchsicher.",
    "taxon_text_1_26": "Die Eberesche ist von alters her in Kultur. Aus den Früchten lassen sich, am besten nach Frosteinwirkung, die den Abbau der Parasorbinsäure bewirkt, Marmeladen, Kompotte und Brände herstellen. Wegen des hohen Vitamin C-Gehaltes sind gekochte Vogelbeeren sehr gesund und wurden früher gegen Skorbut eingesetzt. Blätter und Blüten werden in der Medizin unter anderem gegen Husten, Bronchitis, Rheuma und Gicht verwendet. Das harte, polierfähige Holz findet zunehmend in der Möbelindustrie Verwendung.",
    "taxon_text_1_28": "Keine einheimische Baumart ist besser in der Lage, auf nassen Standorten zu wachsen als die Schwarzerle.",
    "taxon_text_1_29": "Gerade noch 3000 Altbäume soll es in Deutschland geben. Gründe für den starken Rückgang der Art sind v.a. der Verlust ihres Lebensraumes entlang der Flüsse sowie der Anbau von wuchs- und konkurrenzstarken Pappel-Hybriden.\n\n2006 wurde die Schwarzpappel nun vom Kuratorium Baum des Jahres zum Baum des Jahres gewählt. Mit dieser Wahl soll nicht nur auf die Baumart selbst, sondern auch auf den in Mitteleuropa am meisten gefährdeten Waldstandort - die Weichholzaue - aufmerksam gemacht werden.",
    "taxon_text_1_32": "<p>Eigentlich werden Feldahorne nicht sonderlich hoch. Schon Höhen von 15 Metern sind eher selten. Das höchste bekannte Exemplar misst jedoch 31,7m und steht in der Märkischen Schweiz östlich von Berlin.</p>",
    "taxon_text_1_33": "Die Douglasie ist nach dem schottischen Botaniker David Doglas (1799-1834) benannt. Er brachte den Baum 1827 von einer Expedition nach Nordamerika mit nach England. Die Douglasie ist also kein in Bayern heimischer Baum, sondern wird im Rahmen der bayerischen Forstwirtschaft angebaut.",
    "taxon_text_1_35": "Wünschelruten zum Aufspüren von Wasser wurden früher aus Hasel hergestellt. Mit einem Stab aus Hasel kann man in Dimensionen hineinsprüren, die normalerweise unserem Alltagsbewusstsein verborgen sind, heißt es. Die Haselnuss ist aber eine Brücke in beide Richtungen. Das Jenseitige kann über die Hasel auch in unsere Alltagswelt hineinwirken.",
    "taxon_text_2_16": "Besonders in Reinbeständen ist die Waldkiefer stark durch Insekten wie Nonne, Kiefernspinner, Kiefernspanner und Forleule gefährdet.\nAber auch zahlreiche Pilzarten kommen an der Waldkiefer vor. Dabei können vor allem die Kiefernschütte, Hallimasch oder Blasenrost zu Schäden führen.\n\nDurch die breite Kronenform und die langen Nadeln der Waldkiefer kommt es gehäuft zu Kronenbrüchen verursacht durch Nassschnee.",
    "taxon_text_2_19": "Die Fichte ist als boreale Nadelbaumart anfällig gegenüber Wärme und Trockenheit. Windwurfgefahr droht in Reinbeständen, vor allem auf staunassen und grundfeuchten Standorten oder, wenn sie undifferenziert und ungepflegt dicht aufwachsen. In der Jugend ist sie auf ungeschützten Freiflächen empfindlich gegenüber Spätfrösten. Außerhalb ihres Optimumgebietes sind Fichtenbestände stärker durch Insekten und Pilze bedroht.",
    "taxon_text_2_22": "Die größte Gefährdung geht von zu hohen Reh-, Rot- und Gamswildbeständen aus.\nGegenüber Schadorganismen wie Pilzen oder Insekten ist die Weißtanne robust. Es gibt einige auf Tanne spezialisierte Borkenkäfer, großflächige Schäden sind aber selten. Der Befall von Weißtanne mit Stamm- oder Triebläusen kann gefährlich werden.\nEbenso besteht bei der Tanne eine Gefährdung gegenüber Spätfrost und Frosttrockenheit.\nDie Tanne ist anfälliger gegenüber Luftschadstoffen, insbesondere Schwefelverbindungen, als andere Baumarten. Mit der Verbesserung der Luftreinheit der vergangen Jahrzehnte sind die Belastungen jedoch zurückgegangen.",
    "taxon_text_2_25": "Grundsätzlich ist die Lärche eine robuste Baumart. In Lagen mit hoher Luftfeuchte ist sie allerdings anfällig gegenüber Lärchenkrebs und verschiedenen weiteren Nadelpilzen.\n\nAuch Bakterien können sie außerhalb ihres natürlichen Verbreitungsgebietes schädigen und zu Wuchsdeformationen führen.\n\nDie Nadeln können von der Lärchenminiermotte befallen werden. Geschwächte Bäume sind folglich auch durch Lärchenbock und Lärchenborkenkäfer gefährdet In Pflanzungen mit Lärche stellt der braune Rüsselkäfer ein potentielles Risiko dar. Gerne werden junge Lärchen vom Rehbock verfegt.",
    "taxon_text_2_30": "Auf den Blättern verursachen einige pilzliche Erreger Blattflecken, die die Bäume nur wenig beeinflussen. Ein Befall der Früchte kann allerdings den Ausfall der Ernte nach sich ziehen. Auch wenn viele alte Walnussbäume im Kernholz teilweise massive Fäulen zeigen, ist die Zahl der bisher beobachteten Holzpilze an der Walnuss noch sehr gering.",
    "taxon_text_2_34": "Als nicht einheimische Baumart ist die Douglasie derzeit durch Schadorganismen in Bayern vergleichsweise wenig bedroht. Es können zwar Buchdrucker und Kupferstecher sowie der Furchenflügelige Fichtenborkenkäfer auftreten, diese sind jedoch an der Douglasie bisher wenig bedeutsam.",
    "taxon_text_2_37": "<p>Vogelkirschen sind in erheblichem Umfang von Bakterien- und Pilzkrankheiten betroffen. Bei Aufforstungen mit Wildkirsche stellt der Bakterienbrand (Pseudomonas syringae) eine der Hauptgefahren für den Bestand dar. Ebenso gefährdet der Feuerbrand (Erwinia amylovora) die Kirsche</p>",
    "taxon_text_3_14": "Die beiden einheimischen, baumförmigen Birkenarten, die Sandbirke (Betula pendula) und die Moorbirke (Betula pubescens), tragen wesentlich zur Erhöhung der biologischen Vielfalt in unseren Wäldern bei. Allgemein ist bekannt, dass unsere beiden Birkenarten zu den von Insektenarten beliebtesten Baumarten zählen.\n\nSo kommen über 160 Insektenarten an Sand- und Moorbirke vor. Die Birken gehören damit nach den Weidenarten und den beiden Eichen zu den von Insekten am stärksten genutzten einheimischen Baumarten.\n\nEine auf die Birke spezialisierte Käferart ist z.B. der Birken-Blattroller (Deporaus betulae, Rhynchitidae), der den vorderen Teil der Blattspreite in einen kunstvolles, tütenförmiges „Päckchen“ umbaut, in das er seine Eier ablegt. Eine auffallende spezialisierte Art ist die Große Birkenblattwespe.",
    "taxon_text_3_17": "Von den in Kiefernwäldern verbreiteten Arten werden 35 Arten als Zeigerarten für autochtone Kiefernstandorte in Bayern eingestuft. Sie fehlen in sekundären (d.h. nutzungsbedingten) Kiefernwäldern. Nur wenige Arten sind streng monophag an die Baumart Kiefer oder ausschließlich an Kiefernstandorte gebunden. Werden sie jedoch in Kiefernwäldern angetroffen, so ist von einem natürlichen Vorkommen der Kiefer auszugehen.",
    "taxon_text_3_20": "Fichtenwälder bieten gut gedeckte und geschützte Strukturen, die viele verschiedene Vogelarten zum Brüten und zur Nahrungssuche benötigen. Dazu zählen beispielsweise der Fichtenkreuzschnabel (Loxia curvirostra) oder der Waldbaumläufer (Certhia familiaris).\n\nIn natürlichen Fichtenwäldern dringt wenig Licht auf den Waldboden. Daher bietet er vor allem Pflanzen, deren Versorgung von der Photosynthese weitgehend unabhängig ist, ein geeignetes Biotop. An diese Verhältnisse besonders angepasst ist der Fichtenspargel (Monotropa hypopitys), der eine Symbiose mit der Fichte eingeht.",
    "taxon_text_3_23": "Die Weißtanne spielt aus tierökologischer Sicht eine besondere Rolle unter den Nadelbäumen. Mit ihrer weiten ökologischen Amplitude bietet sie Tierarten mit Präferenz für Nadelbäume Habitate in unterschiedlichsten Waldgesellschaften.",
    "taxon_text_3_27": "Das Gehölz ist eine Schmetterlingsfutterpflanze und dient weiteren zahlreichen Insekten als Nahrungspflanze. Viele Vogelarten, Füchse, Dachse und Nagetiere fressen die Früchte.",
    "taxon_text_3_31": "Vor allem die Inhaltsstoffe des Baumes schränken die Insektenfauna an der Walnuss stark ein. Aus Deutschland sind bisher keine phytophagen Käfer oder Schmetterlingsraupen an den Blättern der Walnuss bekannt. Im Holz werden zwar das Blausieb und der Weidenbohrer vereinzelt beobachtet, Borkenkäfer oder Frischholzbesiedler kommen an Walnüssen jedoch nicht vor.",
    "taxon_text_3_36": "Die Haselnuss ist kein Baum, sondern ein Strauch. Man findet in der Regel also keinen einzelnen Stamm vor, sondern mehrere Triebe, die nah beieinander aus dem Boden kommen. Der Blütenstaub der Hasel – ein Frühlingsanzeiger – ist eine wichtige Nahrungsquelle für Bienen. Die Früchte der Hasel, die Haselnüsse, werden von Eichhörnchen, Rehen oder auch Mäusen gefressen. Außerdem ist die Hasel eine Nahrungsquelle für die Larven von 44 Schmetterlingsarten.",
    "taxon_text_3_38": "<p>Nach Literaturangaben verzehren 48 Vogelarten die bis einen Zentimeter dicken Steinfrüchte der Wildkirsche. Die wichtigsten Nutznießer sind Amsel, Singdrossel, Misteldrossel und Star. Insbesondere Ringeltaube, Eichelhäher und Pirol verbreiten die Wildkirsche über die mit dem Vogelkot wieder ausgeschiedenen Kirschkerne über Entfernungen von mehr als einem Kilometer. An der Vogelkirsche leben über 100 holzbesiedelnde Käfer, darunter außergewöhnlich farbenprächtige Arten, deren Heimat man eher in den Tropen vermuten würde.</p>",
    "wechselständig": "wechselständig",
    "<p>Nadelbaum</p>": "<p>Nadelbaum</p>",
    "Form des Blattes": "Form des Blattes",
    "Malpighienartige": "Malpighienartige",
    "Seifenbaumartige": "Seifenbaumartige",
    "aufrecht stehend": "aufrecht stehend",
    "taxon_text_13_77": "FLETCHER R.L. (2011): Seaweeds of the British Isles",
    "taxon_text_14_55": "Keine Mittelrippe, dicke Gasblasen im „Stiel“",
    "taxon_text_15_56": "kann Längen von bis zu 180 cm erreichen und bis zu 15 Jahre alt werden, die einzelnen Gasblasen werden bis zu 5 cm lang.",
    "taxon_text_16_57": "Nordatlantik, Spanien bis Spitzbergen, Nordsee und Kattegat",
    "taxon_text_17_58": "heimisch",
    "taxon_text_18_59": "oft aus Westeuropa angespült",
    "taxon_text_19_60": "überall, häufig",
    "taxon_text_20_61": "Ausbreitung durch Schwärmerzellen; abgerissene Thalli schwimmen weit",
    "taxon_text_21_62": "Fortpflanzungszeit: April - Juni",
    "taxon_text_22_63": "Der Name bedeutet übersetzt \"Knotiges Blatt mit Lederblasen\", was ja gut passt.",
    "taxon_text_23_64": "Felswatt mittlere Gezeitenzone",
    "taxon_text_24_65": "langsamwüchsig",
    "taxon_text_25_66": "Empfindlich gegen Übernutzung",
    "taxon_text_26_67": "Benötigt recht viel Licht zur Photosynthese, entnimmt Mineralien aus dem Wasser",
    "taxon_text_27_68": "Getrenntgeschlechtlich, Bildung der Geschlechtszellen in gestielten Seitenblasen",
    "taxon_text_28_69": "parasitäre Rotalgen, Schnecken",
    "taxon_text_29_70": "wenig empfindlich",
    "taxon_text_30_71": "... im Norden Islands Perlenketten aus getrockneten Knotentangblasen als souvenir verkauft werden?",
    "taxon_text_32_73": "weit verbreitet und häufig",
    "taxon_text_33_74": "45.000 Tonnen jährliche Ernte für Biotechnologie, Pharma- und Lebensmittelindustrie, Tierfutter, Dünger, Packmaterial für Seafood",
    "taxon_text_34_75": "ungefährdet",
    "taxon_text_35_76": "50 Milliarden Geschlechtszellen/m3 Meerwasser",
    "Backbone taxonomy": "Backbone taxonomy",
    "Farbe des Stammes": "Farbe des Stammes",
    "Länge der Nadeln": "Länge der Nadeln",
    "Länge der Zapfen": "Länge der Zapfen",
    "Test no ref taxon": "Test no ref taxon",
    "<p>Abhängig 1</p>": "<p>Abhängig 1</p>",
    "Eschentriebsterben": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"RXNjaGVudHJpZWJzdGVyYmVu\">Eschentriebsterben</span>",
    "Weißfäuleerreger": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"V2Vpw59mw6R1bGU=\">Weißfäuleerreger</span>",
    "rings um den Zweig": "rings um den Zweig",
    "<p>expression 1</p>": "<p>expression 1</p>",
    "<p>expression 2</p>": "<p>expression 2</p>",
    "<p>expression 3</p>": "<p>expression 3</p>",
    "Abhängiges Merkmal": "Abhängiges Merkmal",
    "Ascophyllum nodosum": "Knotentang",
    "Baum als Lebensraum": "Baum als Lebensraum",
    "Form des Blattendes": "Form des Blattendes",
    "Anordnung der Nadeln": "Anordnung der Nadeln",
    "Form des Blattrandes": "Form des Blattrandes",
    "Lippenblütlerartige": "Lippenblütlerartige",
    "Test no ref taxon ac": "Test no ref taxon ac",
    "Waldbäume bestimmen": "Waldbäume bestimmen",
    "Diadema setosum sanum": "Sea urchins healthy",
    "Diadema setosum vivum": "Sea urchins alive",
    "Form des Blattanfangs": "Form des Blattanfangs",
    "Laub- und Nadelbäume": "Laub- und Nadelbäume",
    "taxon_text_14_55_long": "Derbe Braunalge von olivgrüner bis olivbrauner Färbung, nach längerem Herumliegen im Spülgut schwarzbraun bis schwarz. Die Stengel sind 10 - 15 cm breit, ohne Mittelrippe, etwa alle 5 - 10 cm sitzt eine einzelne (!), große, gasgefüllte Schwimmblase (im Gegensatz zum Blasentang, dessen Blasen paarig beiderseits der Mittelrippe angeordnet sind). Er hat sozusagen Knoten im Stengel, daher der Name. Die Algenkörper (Thalli) sind unregelmäßig gabelig verzweigt, etwas abgeflacht und mit kurzen Seitenzweigen, die im Frühjahr graugrüne bis orangegelbe, blasig-keulige Fruchtkörper (Receptacula) tragen.",
    "taxon_text_15_56_long": "A. nodosum kann bis zu 180 cm Länge erreichen und 15 Jahre alt werden, damit ist er eine unserer langlebigsten Algen, wächst dafür aber umso langsamer. Im ersten Jahr wurde ein Wachstum von 0,2 cm/pro Jahr festgestellt, im zweiten dann immerhin 1,5 cm/pro Jahr. Im dritten Jahr bildet A. nodosum die erste Schwimmblase, danach jährlich eine weitere. An der Anzahl der Blasen lässt sich also auf das Alter der Pflanze rückschließen. Die Gasblasen können bis zu 5 cm lang werden und sind so dickwandig, dass sie frisch und in getrocknetem Zustand kaum zu zerdrücken sind.",
    "taxon_text_16_57_long": "Sehr verbreitet in den Küstengewässern des West- und Ost-Atlantiks. In Europa von Nordspanien über Großbritannien bis Island und Grönland, auch im Kattegat, nicht in der Ostsee. Im Wattenmeer oft angetriebene Exemplare aus dem Ärmelkanal und von der britischen Küste, aber lokale Vorkommen auch in Häfen (Texel, Borkum) und auf Helgoland.",
    "taxon_text_17_58_long": "Als Fucus nodosus wurde die Art erstmalig von Carl von Linné beschrieben, 1863 dann als Ascophyllum nodosus von Le Jolis. Als in Deutschland (auf Helgoland) vorkommende Art wurde sie 1930 von Damman erwähnt.",
    "taxon_text_18_59_long": "An den Wattenmeerstränden werden oft westeuropäische Exemplare angespült, da die Helgoländer Bestände diese Mengen nicht hergeben.",
    "taxon_text_19_60_long": "Auf Hartgrund im unteren Gezeitenbereich der Nordsee weit verbreitet. Im gesamten Wattenmeer häufig angespült, bodenständig in einigen Inselhäfen und auf Helgoland, dort jahrweise häufig.",
    "taxon_text_20_61_long": "Die Geschlechtszellen durchlaufen ein mehrtägiges Planktonstadium und siedeln sich dann in strömungsgeschützten Bereichen an. Abgerissene Knotentange können Hunderte von Kilometern driften, beispielsweise aus Frankreic und England an die Nordseeküste, wo sie oft angespült werden und augenscheinlich mehrere Monate gedriftet sind.",
    "taxon_text_21_62_long": "Fortpflanzung während April - Juni, Hauptwachstum im späten Frühling und Sommer, kommt besonders im November und Dezember zum erliegen.",
    "taxon_text_23_64_long": "Der Knotentang wächst an Felsküsten in der mittleren Gezeitenzone (ca. +1,1 bis -1,5 Meter, allerdings wurden auch Exemplare in -34 m Tiefe gefunden!). An brandungsgeschützten Stellen kann er dichte Bestände bilden, bei stärkerer Wellenexposition wird er aber von Spiral- und Blasentang ersetzt. In Deutschland kommt er nur bei Helgoland vor.",
    "taxon_text_24_65_long": "Anders als manche anderen Großalgen wächst der Knotentang nur langsam und hat einen sehr langlebigen Thallus. Trotzdem bildet er sehr dichte Bestände, unter denen nur schattentolerante Rot- und Kleinalgen wachsen.",
    "taxon_text_25_66_long": "Kann verschwinden, wenn er zu stark beerntet wird",
    "taxon_text_26_67_long": "Da Algen keine Wurzeln besitzen, assimilieren sie Mineralsalze und Spurenelemente aus dem Wasser über ein Konzentrationsgefälle direkt in das Innere. Durch diesen osmotischen Prozess „ernähren“ sich die Algen. Außerdem betreiben sie zur Energiegewinnung Photosynthese und produzieren dabei Sauerstoff, sie benötigen für ihr Wachstum also auch ausreichend Licht.",
    "taxon_text_27_68_long": "Der Knotentang ist getrenntgeschlechtlich, es gibt also männliche und weibliche Exemplare. Diese sind äußerlich aber nicht zu unterscheiden. Der Knotentang wirft nach der Fortpflanzungsperiode im Juni alle Fruchtkörper ab und bildet sie ab August für das nächste Jahr wieder neu.",
    "taxon_text_28_69_long": "Algenfressende Schnecken, Asseln und Flohkrebse können den Knotentang nutzen, spielen aber eher eine geringe Rolle. Alte Exemplare können unter dem Bewuchs von Rotalgen leiden.",
    "taxon_text_29_70_long": "bevorzugt Wassertemperaturen von 11 - 12 °C",
    "taxon_text_31_72_long": "... im Norden Islands Perlenketten aus getrockneten Knotentangblasen als Souvenir verkauft werden? <br> ... die Gasblasen so dickwandig sind, dass sie frisch und auch nach dem Trocknen kaum zu zerdrücken sind?<br> ... die Algenstiele pro Jahr eine neue Blase bilden und immer länger werden, bis zu 20 Jahre lang?<br> ... das Gas im Inneren der Blasen viel Sauerstoff und CO2 und auch Kohlenmonoxid enthält?",
    "taxon_text_32_73_long": "Knotentang ist weit verbreitet und an seinen Wuchsorten oft häufig",
    "taxon_text_33_74_long": "Extrakte des Knotentanges finden in Schönheits- und Hautcremes gegen Zellulitis und ähnliche Leiden Verwendung. Außerdem finden Bestandteile des Tanges in der Lebensmittelindustrie und Biotechnologie Anwendung. In manchen Regionen werden lebende Hummer oder Taschenkrebse mit Knotentang als Packmaterial versendet. Jahresernte weltweit etwa 45.000 Tonnen, jeweils etwa 1/3 in Irland, Island und Kanada.",
    "taxon_text_34_75_long": "es sind aktuell keine Gefährdungen der Art bekannt",
    "taxon_text_35_76_long": "Zur Fortpflanzungszeit können über den Algenbeständen pro Milliliter etwa 50.000 männliche und 0,5 weibliche Geschlechtszellen des Knotentangs schwimmen. Pro Kubikmeter sind das 50 Milliarden Spermien und eine halbe Million Eizellen. Sie können etwa die Hälfte der Plankton-Biomasse bilden.",
    "Diadema setosum absens": "Sea urchins absent",
    "Diadema setosum aegrum": "Sea urchins ill",
    "Hättest Du gedacht, 2": "Hättest Du gedacht, 2",
    "Hättest Du gedacht, 3": "Hättest Du gedacht, 3",
    "Diadema setosum mortuum": "Sea urchins dead",
    "Test active picea abies": "Test active picea abies",
    "plattig, tief zerfurcht": "plattig, tief zerfurcht",
    "Eichenprozessionsspinner": "Eichenprozessionsspinner",
    "Wuchsrichtung der Zapfen": "Wuchsrichtung der Zapfen",
    "frontend-text-termsOfUse": "<p>terms of use</p>",
    "glatt, im Alter schuppig": "glatt, im Alter schuppig",
    "Bäume der Wälder Bayerns": "Bäume der Wälder Bayerns",
    "abgerundet, nicht stechend": "abgerundet, nicht stechend",
    "frontend-text-legal_notice": "<p>legal notice</p>",
    "<p>Blatt des Bergahorns</p>": "<p>Blatt des Bergahorns</p>",
    "frontend-text-privacy_policy": "<p>privacy policy</p>",
    "mit Blättern, im Winter kahl": "mit Blättern, im Winter kahl",
    "description of eating worms updated": "description of eating worms updated",
    "Mulmhöhlen sind Höhlen im lebenden Baum.": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"TXVsbWjDtmhsZW4=\">Mulmhöhlen</span> sind Höhlen im lebenden Baum.",
    "Felswatt-Braunalge mit Gasblasen im Stängel": "Felswatt-Braunalge mit Gasblasen im Stängel",
    "Dank seiner Gasblasen bleibt der Tang der Oberfläche und der Sonne nah": "Dank seiner Gasblasen bleibt der Tang der Oberfläche und der Sonne nah",
    "Plastikmüll wickelt sich oft um Algen und kann zum Abreißen der Alge führen": "Plastikmüll wickelt sich oft um Algen und kann zum Abreißen der Alge führen",
    "Eine Künstlerin in Nordisland macht Schmuck aus getrockneten Knotentang-Blasen": "Eine Künstlerin in Nordisland macht Schmuck aus getrockneten Knotentang-Blasen",
    "Die Gasblasen des Knotentangs sitzen einzeln in der Mitte des ledrigen Stängels": "Die Gasblasen des Knotentangs sitzen einzeln in der Mitte des ledrigen Stängels",
    "Der Knotentang ist eine Braunalge, kann aber viele Grün- und Gelbtöne aufweisen": "Der Knotentang ist eine Braunalge, kann aber viele Grün- und Gelbtöne aufweisen",
    "Nach der Paarngszeit fallen die Geschlechtsblasen ab und der Tang wächst kräftig": "Nach der Paarngszeit fallen die Geschlechtsblasen ab und der Tang wächst kräftig",
    "äußere, den Stamm, die Äste und Wurzeln umgebende, feste, oft harte, borkige Schicht": "äußere, den Stamm, die Äste und Wurzeln umgebende, feste, oft harte, borkige Schicht",
    "Im Sommer bilden die keulenförmigen Seitenstiele Poren zum Entlassen der Eier und Spermien": "Im Sommer bilden die keulenförmigen Seitenstiele Poren zum Entlassen der Eier und Spermien",
    "Gasblasen können über 5 cm groß sein. Die Seitenzweige sind im Spätwinter keulenförmig.": "Gasblasen können über 5 cm groß sein. Die Seitenzweige sind im Spätwinter keulenförmig.",
    "Die Hauptstiele gabeln sich im Frühling und bilden neue Blasen. Die Seitenzweige schwellen an.": "Die Hauptstiele gabeln sich im Frühling und bilden neue Blasen. Die Seitenzweige schwellen an.",
    "<p>Der Feldahorn wird in spirituellen Traditionen als Symbol für Schutz und Erdung verehrt. Seine Energie soll Klarheit und innere Stärke fördern.</p>": "<p>Der Feldahorn wird in spirituellen Traditionen als Symbol für Schutz und Erdung verehrt. Seine Energie soll Klarheit und innere Stärke fördern.</p>",
    "Als Rendzina oder Rendsina wird in der Bodenkunde und Geologie ein flachgründiger Boden bezeichnet, der sich auf karbonat- oder gipsreichen Gesteinen bildet": "Als <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendzina</span> oder <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UmVuZHppbmE=\">Rendsina</span> wird in der Bodenkunde und Geologie ein flachgründiger Boden bezeichnet, der sich auf karbonat- oder gipsreichen Gesteinen bildet",
    "Der Pelosol oder Tonboden (von griechisch: pelos = Ton und lateinisch: solum = Boden) ist ein sehr tonreicher Bodentyp, der die Endstufe der Bodenentwicklung auf Tonstein ist.": "Der <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"UGVsb3NvbA==\">Pelosol</span> oder Tonboden (von griechisch: pelos = Ton und lateinisch: solum = Boden) ist ein sehr tonreicher Bodentyp, der die Endstufe der Bodenentwicklung auf Tonstein ist.",
    "Als Weißfäule (auch Korrosionsfäule) wird der Prozess des Ligninabbaus in holzigen Pflanzen durch Pilze bezeichnet. Diese Art der Holzfäule ist nur unter den Ständerpilzen der Klasse Agaricomycetes zu finden.": "Als <span class=\"glossary_link tap\" action=\"glossary\" data-term=\"V2Vpw59mw6R1bGU=\">Weißfäule</span> (auch Korrosionsfäule) wird der Prozess des Ligninabbaus in holzigen Pflanzen durch Pilze bezeichnet. Diese Art der Holzfäule ist nur unter den Ständerpilzen der Klasse Agaricomycetes zu finden.",
    "Sickerwasser ist unterirdisches Wasser, das sich unter Einwirkung der Schwerkraft abwärts bewegt (Sickerströmung). Dabei durchquert es alle wasserleitenden Bodenhorizonte und Gesteinsschichten, bis es auf eine wasserführende Schicht trifft.": "<span class=\"glossary_link tap\" action=\"glossary\" data-term=\"U2lja2Vyd2Fzc2Vy\">Sickerwasser</span> ist unterirdisches Wasser, das sich unter Einwirkung der Schwerkraft abwärts bewegt (Sickerströmung). Dabei durchquert es alle wasserleitenden Bodenhorizonte und Gesteinsschichten, bis es auf eine wasserführende Schicht trifft.",
    "Heimische Eschen werden durch den Pilz Hymenoscyphus pseudoalbidus derzeit massiv in ihrer Verbreitung und Entwicklung beeinträchtigt. Der Verursacher des Eschentriebsterbens, auch „Falsches Weißes Stengelbecherchen“ genannt, hat sich mittlerweile in 22 Ländern Nord-, Ost- und Mitteleuropas etabliert und ist auch in Bayern flächendeckend in den Eschenbeständen anzutreffen.": "Heimische Eschen werden durch den Pilz Hymenoscyphus pseudoalbidus derzeit massiv in ihrer Verbreitung und Entwicklung beeinträchtigt. Der Verursacher des Eschentriebsterbens, auch „Falsches Weißes Stengelbecherchen“ genannt, hat sich mittlerweile in 22 Ländern Nord-, Ost- und Mitteleuropas etabliert und ist auch in Bayern flächendeckend in den Eschenbeständen anzutreffen.",
    "Die Rosengewächse (Rosaceae) sind eine Pflanzenfamilie in der Ordnung der Rosenartigen (Rosales) innerhalb der Kerneudikotyledonen. Die etwa 3000 Arten sind fast weltweit verbreitet, mit Schwerpunkt auf der Nordhalbkugel. Zur Familie gehören neben den namensgebenden, als Zierpflanzen genutzten Rosen (Rosa) auch viele bekannte Obstarten wie Apfel, Birne, Brombeeren, Erdbeeren und Himbeere sowie das Steinobst mit Kirschen, Zwetschge, Pflaume, Aprikose (auch Marille oder Malete), Pfirsich, Mandel und anderen.": "Die Rosengewächse (Rosaceae) sind eine Pflanzenfamilie in der Ordnung der Rosenartigen (Rosales) innerhalb der Kerneudikotyledonen. Die etwa 3000 Arten sind fast weltweit verbreitet, mit Schwerpunkt auf der Nordhalbkugel. Zur Familie gehören neben den namensgebenden, als Zierpflanzen genutzten Rosen (Rosa) auch viele bekannte Obstarten wie Apfel, Birne, Brombeeren, Erdbeeren und Himbeere sowie das Steinobst mit Kirschen, Zwetschge, Pflaume, Aprikose (auch Marille oder Malete), Pfirsich, Mandel und anderen."
}